IDEA Open Model
ReferenceElement Properties
The ReferenceElement type exposes the following members.
Properties
Name | Description
Element
 Referenced element
Id
 Element Id
TypeName
 Element type name
Top
See Also
Reference
ReferenceElement Class
IdeaRS.OpenModel Namespace